/* Root.strings */

"Version" = "Versão";

"Use Safari" = "Usar o Safari";

"Use Custom Server" = "Usar Servidor Customizado";

"Server URL" = "URL do Servidor";

"Caution: use at your own risk" = "Atenção: use por sua conta e risco";
